export const brandsSwiperData = [
  "Lenovo",
  "Samsung",
  "apple",
  "ViewSonic",
  "Bosch",
  "hp",
  "acer",
  "sony",
  "Lenovo",
  "sony",
  "apple",
];

export const repairSwiperData = [
  "Ремонт ноутбуков",
  "Ремонт планшетов",
  "Ремонт ПК",
  "Ремонт мониторов",

  "Ремонт утюга",
  "Ремонт дома ",
  "Ремонт квартиры",
  "Ремонт машины",

  "Ремонт кондиционера",
  "Ремонт кровати",
  "Ремонт сайта",
];

export const pricesSwiperData = [
  "Диагностика",
  "Замена дисплея",
  "Замена полифоническо",
  "Тестирование с выдачей технического заключения",
  "Замена программного обеспечения",
];
